// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "FIREX TOPUP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "telegram group link";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `🎮 FIREX TOPUP-এ স্বাগতম!

আপনার গেমিং অভিজ্ঞতাকে নিয়ে যান পরবর্তী লেভেলে। আপনার পছন্দের গেমের ডায়মন্ড, কয়েন ও অন্যান্য টপ-আপ সার্ভিস খুঁজে নিন এক জায়গায়।

⚡ দ্রুত অর্ডার করুন
💎 পছন্দের টপ-আপ বেছে নিন
🛡️ নিরাপদ পেমেন্টের সুবিধা

আপনার গেম, আপনার স্টাইল — FIREX TOPUP!

[ 🛒 TOP UP NOW ];
